{
  "heading": "Services",
  "servicesList": [
    {
      "name": "Archaeological Web Design & Development",
      "description": "Offering a holistic approach to web design and development tailored for archaeological projects. From UX/UI design to full-stack development, including interactive features like 3D visualizations and GIS data integration. Options include Basic Web Design, Advanced Development, and Storytelling Enhancement.",
      "image": "service1.png",
      "tools": "Next.js, TypeScript, Tailwind CSS, Three.js, CesiumJS, Resium, Leaflet, MDX, Markdown",
      "options": [
        "Basic Web Design: UX/UI design focusing on archaeological content.",
        "Advanced Development: Incorporating interactive features and data visualization.",
        "Storytelling Enhancement: Engaging audiences with narrative elements."
      ]
    },
    {
      "name": "Scientific & Archaeological Illustration",
      "description": "Creating visually compelling illustrations for archaeological and scientific communication. Services range from detailed artifact reconstructions to GIS-based map illustrations, designed to enhance public engagement and understanding.",
      "image": "service2.png",
      "tools": "Digital illustration software, GIS software",
      "options": [
        "Reconstruction Illustrations: Detailed depictions of historical scenes and/or artifacts.",
        "Educational Material Design: Illustrations for books, comics, and educational materials usable for school lectures.",
        "GIS Map Illustrations: Visualizing data with advanced GIS software for papers, presentations and websites."
      ]
    },
    {
      "name": "Science Communication Solutions",
      "description": "Bridging the gap between scientific research and public engagement through content creation, editorial services, and workshop facilitation. Tailored to make science accessible and engaging to a broader audience.",
      "image": "service3.png",
      "tools": "Content management systems, social media platforms, scientific writing and editing",
      "options": [
        "Content Creation & Management: Engaging content for web and social media.",
        "Editorial Services: Writing and editing blog posts, articles, and scientific papers."
      ]
    }
  ]
}
